
/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "7Nx-z4-UFg"; */
"7Nx-z4-UFg.title" = "Annuller";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "FwK-O1-jsp"; */
"FwK-O1-jsp.title" = "OK";

/* Class = "NSWindow"; title = "Rediger biblioteksemne"; ObjectID = "L3F-nY-y9U"; */
"L3F-nY-y9U.title" = "Rediger biblioteksemne";

/* Class = "NSTextFieldCell"; title = "Skriv en beskrivelse af dette emne:"; ObjectID = "MIT-qx-Tpz"; */
"MIT-qx-Tpz.title" = "Skriv en beskrivelse af dette emne:";
